
export const USERNAME = "জুই আইটি এন্ড স্টেশনারী সলিউশন";
export const PASSWORD = "12345";

export const SERVICES = [
  'ফটোকপি',
  'মেমরি লোড',
  'হার্ড-ডিস্ক লোড',
  'পাসপোট সাইজ এর ছবি',
  'স্ট্যাম্প সাইজ এর ছবি',
  'অন্যান্য সাইজ এর ছবি',
  'কম্পিউটার কম্পোজ',
  'স্ট্যাস্প কম্পোজ',
  'কালার প্রিন্ট',
  'সাদাকালো প্রিন্ট',
  'জাতিয় পরিচয় পত্র প্রিন্ট ও লেমিনেটিং',
  'জন্ম নিবন্ধন অথবা A4 সাইজ পেপার লেমিনেটিং',
  'জন্ম নিবন্ধন আবেদন',
  'জন্ম নিবন্ধন',
  'জন্ম নিবন্ধন সংশোধন আবেদন',
  'জাতিয় পরিচয় পত্রের আবেদন',
  'জাতিয় পরিচয় পত্র সংশোধনের আবেদন',
  'অন-লাইন চাকরির আবেদন',
  'জমির খাজনা প্রদান',
  'জমির পর্চা বের করা',
  'নামজারির আবেদন',
  'স্কুলের কাজ',
  'Others'
];
